tap "buo/cask-upgrade"
tap "goozler/repo"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "autoconf"
brew "ctags"
brew "direnv"
brew "gnupg"
brew "htop"
brew "imagemagick"
brew "libpq"
brew "neovim"
brew "ripgrep"
brew "tmux"
brew "tree"
brew "wireshark", link: false
brew "heroku/brew/heroku"
cask "appcleaner"
cask "authy"
cask "dbeaver-community"
cask "dropbox"
cask "gimp"
cask "google-chrome"
cask "iterm2"
cask "java"
cask "keepassxc"
cask "keyboard-cleaner"
cask "keycastr"
cask "libreoffice"
cask "ngrok"
cask "postman"
cask "slack"
cask "telegram"
cask "tunnelblick"
cask "vk-messenger"
cask "wireshark"
cask "zoomus"
