# for review
brew "eza"
brew "duf"

brew "autoconf"
brew "ctags"
# brew "direnv"
brew "gnupg"
brew "htop"
brew "imagemagick"
brew "neovim"
brew "tree-sitter-cli"
brew "ripgrep"
brew "tmux"
cask "appcleaner"
cask "authy"
cask "google-chrome"
cask "iterm2"
cask "keepassxc"
cask "keyboard-cleaner"
cask "keycastr"
cask "libreoffice"
cask "ngrok"
cask "postman"
cask "slack"
cask "telegram"
cask "tunnelblick"
cask "wireshark"
cask "zoom"
